<div class="review-front-box  <?=(request::get('tab')=='review' && request::get('form')=='front') ? '' : ' hide'?>">
    <h2>Начало</h2>

    <div class="panel">
	    <div class="inner"><span class="corners-top"><span></span></span>

	    <p>Добро пожаловать в ваш личный раздел. Отсюда вы можете просматривать и изменять настройки, информацию о себе и подписку на форумы и темы. Также, если вам это разрешено, вы можете посылать личные сообщения (ЛС) другим пользователям. Перед тем как продолжить, убедитесь, что вы прочли все объявления администрации.</p>

	    <h3>Ваша активность на форумах</h3>

	    <dl class="details">

		    <dt>Зарегистрирован:</dt> <dd>Пн апр 23, 2012 10:16</dd>
		    <dt>Последнее посещение:</dt> <dd>Пт апр 27, 2012 12:25</dd>
		    <dt>Всего сообщений:</dt> <dd>0 | <strong><a href="./search.php?author_id=37112&amp;sr=posts">Показать ваши сообщения</a></strong><br>(0.00 сообщений в день / 0.00% всех сообщений)</dd>

	    </dl>

	    <span class="corners-bottom"><span></span></span></div>
    </div>
</div>
